[
  {
    "title": "Ravalomanana et Rajoelina : Dernier débat axé sur le programme des 2 candidats",
    "link": "http://matv.mg/ravalomanana-et-rajoelina-dernier-debat-axe-sur-le-programme-des-2-candidats/",
    "content": "<p><a href=\"http://matv.mg/ravalomanana-et-rajoelina-dernier-debat-axe-sur-le-programme-des-2-candidats/11-1180/\" rel=\"attachment wp-att-114633\"><img class=\"size-medium wp-image-114633 alignleft\" src=\"http://matv.mg/wp-content/uploads/2018/12/11-13-300x180.jpg\" alt=\"\" width=\"300\" height=\"180\" srcset=\"http://matv.mg/wp-content/uploads/2018/12/11-13-300x180.jpg 300w, http://matv.mg/wp-content/uploads/2018/12/11-13.jpg 500w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a></p>\n<p style=\"text-align: justify;\"><em><strong>Le débat en question a été moins arrogant et moins critique pour cette fois.</strong></em><br />\n<em><strong>En dépit des anciennes rivalités qui ont tout de même refait surface, le débat a plutôt été axé sur le programme des deux candidats.</strong></em></p>\n<p style=\"text-align: justify;\">Les deux candidats finalistes à la présidentielle ont tous deux dévoilé leurs styles dans la gouvernance, la politique monétaire, le développement écono-mique et dans leur politique financière. Marc Ravalomanana, méthodique dans la question économique entend asseoir plusieurs points notamment dans la structure même de l’Etat. La décentralisation effective, la mise en place d’une constitution avec une présidence forte, … pour permettre par la suite une autorité de l’Etat. Par ailleurs, il se base sur un gouvernement efficace en amont et en aval c&rsquo;est-à-dire des hommes efficaces à la bonne place. En somme, le candidat N°25 a annoncé la rectification de la Constitution. Et de son côté, Andry Rajoelina ne prévoit pas de toucher directement à la Constitution en cours. Pour lui, l’équilibre du pouvoir actuel, le respect de cette Constitution sont les piliers pour asseoir le développement de son programme. Le candidat N°13 qui a déploré la chute de l’Ariary mais qui a annonçé la maitrise du glissement de la monnaie malgache durant son mandat de la Transition et qu’il entend améliorer davantage en tablant sur l’autonomie financière de l’Etat.<br />\nLe débat en question a été moins arrogant et moins critique pour cette fois. Les deux hommes ont évité les affrontements verbaux, contrairement à la première édition. Les anciennes rivalités ont tout de même resurgi. Les histoires de coup d’Etat, les sujets de mauvaises gouvernances dans leurs mandats respectifs, les imperfections dans la gestion de l’Etat, se sont invités entre les paroles.<br />\nRappelons que le débat a été retardé de 40 minutes suite aux différentes incompréhensions de part et d’autres. En tout, le face à face entre les deux candidats protagonistes de ce 19 décembre a démontré le respect mutuel dans leurs gestes tout en démontrant leur détermination à faire sortir Madagascar de la pauvreté.</p>\n<p style=\"text-align: right;\"><strong>Marc A.</strong></p>\nNote: There is a print link embedded within this post, please visit this post to print it.\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
    "date": "2018-12-17T05:09:19.000Z",
    "source": "matv.mg",
    "caption": "http://matv.mg/wp-content/uploads/2018/12/11-13-300x180.jpg"
  },
  {
    "title": "Point de vue : Il y a ruse… sous roche",
    "link": "http://matv.mg/point-de-vue-il-y-a-ruse-sous-roche/",
    "content": "<p style=\"text-align: justify;\">Les amendements apportés par les députés dans le cadre du projet de loi des finances 2019 ont été entachés de ruses. Comment peut-on croire à une initiative d&rsquo;apporter beaucoup plus d&rsquo;engagements dans le développement local au profit de leurs campagnes respectives. C&rsquo;est d&rsquo;ailleurs la raison du clash qui s&rsquo;est produit entre les deux chambres du parlement lors de l&rsquo;adoption de ce texte hautement important pour la vie de la Nation. Les Sénateurs ont décelé l&rsquo;existence de cette manœuvre un peu inquiétante pour les observateurs. Les députés qui ont taillé à leur guise le projet de loi des finances n&rsquo;ont pas reçu la bénédiction des membres de la chambre haute du parlement qui sont les tuteurs des collectivités territoriales décentralisées. »Nous ne sommes pas une passoire, et nous ne le serions jamais », a insisté un membre du bureau permanent du Sénat. Ses collègues qui n&rsquo;ont pas manqué de scruter à la loupe les amendements de l&rsquo;Assemblée Nationale. Un projet de loi qui a été renié en majeure partie par Anosikely mais sur lequel Tsimbazaza a insisté coute que coute.<br />\nMaintenant, il appartient au Président de la République par intérim de prendre les dispositions qui s&rsquo;imposent. Il aura ainsi l&rsquo;obligation de promulguer une ordonnance au sujet de ce projet de loi, faute de quoi le pays se retrouvera dans le vide total en termes d&rsquo;exécution du budget national. Sans une loi sur les finances publiques, les différents organes ne pourront ni faire entrer des fonds ni faire sortir ces fonds. Ce qui dit, c&rsquo;est l&rsquo;appareil administratif d&rsquo;une part mais également le système financier de la Nation qui se trouveront handicapé. Malheureusement, le débat démocratique au sein du parlement n&rsquo;a pas réussi à déboucher à l&rsquo;adoption de la loi des finances. Cette fois, il faudra l&rsquo;intervention directe du Chef de l&rsquo;Etat pour faire passer cette loi.</p>\nNote: There is a print link embedded within this post, please visit this post to print it.\n<p>&nbsp;</p>\n",
    "date": "2018-12-17T05:07:29.000Z",
    "source": "matv.mg"
  },
  {
    "title": "Parlement : Une session extraordinaire avant la fin de l’année",
    "link": "http://matv.mg/parlement-une-session-extraordinaire-avant-la-fin-de-lannee/",
    "content": "<p><a href=\"http://matv.mg/parlement-une-session-extraordinaire-avant-la-fin-de-lannee/33-1193/\" rel=\"attachment wp-att-114627\"><img class=\"size-medium wp-image-114627 alignleft\" src=\"http://matv.mg/wp-content/uploads/2018/12/33-13-300x180.jpg\" alt=\"\" width=\"300\" height=\"180\" srcset=\"http://matv.mg/wp-content/uploads/2018/12/33-13-300x180.jpg 300w, http://matv.mg/wp-content/uploads/2018/12/33-13.jpg 500w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a></p>\n<p style=\"text-align: justify;\"><em><strong>Suite au retard d’adoption de diverses lois primordiales pour la bonne marche d’importants secteurs du pays, une nouvelle session extraordinaire pourrait se tenir avant la fin de l’année.</strong></em></p>\n<p style=\"text-align: justify;\">Une nouvelle session extraordinaire s&rsquo;annonce incontournable avant la fin de cette année 2018. Des sources informées auprès de la Présidence ont fait savoir que la tenue de cette session vise à remettre en débat au sein des deux chambres du parlement plusieurs projets de loi encore laissés en suspens malgré la tenue de 3 sessions extraordinaires au titre de cette année 2018. Cette quatrième session extraordinaire est prévue être convoquée dès le début de cette semaine par un conseil des ministres.<br />\nLa bonne gouvernance sera la plus grande priorité de cette nouvelle session extraordinaire du parlement. En effet, les projets de loi portant sur la lutte contre le blanchiment de capitaux et le financement du terrorisme, le projet de loi sur le recouvrement des avoirs illicites en sont entre autres les travaux sur lesquels les Députés et les Sénateurs vont s&rsquo;atteler dans le cadre de cette session. Rappelons que ces projets de loi ont à plusieurs reprises été ajournés par les parlementaires encore réticents d&rsquo;avancer vers l&rsquo;étude profonde de ces sujets.<br />\nRéintroduire ces textes au sein du parlement va ainsi mettre de nouveau les parlementaires à l&rsquo;épreuve. En effet, les deux chambres vont devoir se pencher rapidement vers l&rsquo;adoption de ces textes nécessaires à la crédibilité de Madagascar sur plusieurs domaines notamment dans le cadre de la lutte contre la corruption et la lutte contre le blanchiment de capitaux. Sans ces projets de loi, Madagascar pourrait être menacé d&rsquo;être un pays à risque dans le cadre des investissements internationaux, ce qui pourrait ainsi freiner le développement notamment les investissements de capitaux.<br />\nA noter que plusieurs initiatives ont été menées depuis 2015 dans le cadre de la bonne gouvernance, entre autres la mise en œuvre de la stratégie nationale de la lutte contre la corruption, l&rsquo;adoption de la loi sur la lutte contre la corruption, la mise en place de plusieurs tribunaux spéciaux pour la lutte contre les trafics ainsi que le renforcement des textes sur le blanchiment de capitaux et de la lutte contre le financement du terrorisme.</p>\n<p style=\"text-align: right;\"><strong>Marc A.</strong></p>\nNote: There is a print link embedded within this post, please visit this post to print it.\n<p>&nbsp;</p>\n",
    "date": "2018-12-17T05:06:41.000Z",
    "source": "matv.mg",
    "caption": "http://matv.mg/wp-content/uploads/2018/12/33-13-300x180.jpg"
  },
  {
    "title": "Liste grise : Des conséquences majeures pour l’économie",
    "link": "http://matv.mg/liste-grise-des-consequences-majeures-pour-leconomie/",
    "content": "<p><a href=\"http://matv.mg/liste-grise-des-consequences-majeures-pour-leconomie/44-1198/\" rel=\"attachment wp-att-114623\"><img class=\"size-medium wp-image-114623 alignright\" src=\"http://matv.mg/wp-content/uploads/2018/12/44-13-300x180.jpg\" alt=\"\" width=\"300\" height=\"180\" srcset=\"http://matv.mg/wp-content/uploads/2018/12/44-13-300x180.jpg 300w, http://matv.mg/wp-content/uploads/2018/12/44-13.jpg 500w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a></p>\n<p style=\"text-align: justify;\"><em><strong>La loi sur la lutte contre le blanchiment de capitaux ainsi que la loi sur le recouvrement des avoirs illicites n’ayant pas été adoptées par le parlement au cours de la session parlementaire qui a pris fin le vendredi 14 décembre dernier, les risques pour que Madagascar soit classé dans la «liste grise» sont réelles, à moins qu’une session extraordinaire n’ait lieu.</strong></em></p>\n<p style=\"text-align: justify;\">L’adoption de ces deux lois devrait constituer une priorité, de l’avis de Marc Gérard, représentant résident du Fonds Monétaire International (FMI) à Madagascar alors que la session parlementaire était en cours. La loi sur le recouvrement des avoirs illicites permettrait à l’administration de geler, de saisir les avoirs des personnes impliquées dans des faits de corruption. La loi sur la lutte contre le blanchiment de capitaux et le financement du terrorisme, pour sa part, consiste à adopter un certain nombre de bonnes pratiques internationales notamment l’obligation de reporting par les établissements financiers des activités de leurs clients.<br />\nSi Madagascar n’adopte pas cette loi rapidement, le pays risque d’être placé sur la liste grise des organismes internationaux de lutte contre la corruption. En d’autres termes, Madagascar risque de perdre un certain nombre de correspondants bancaires, selon les explications du représentant du FMI à Madagascar. Autrement dit toutes les relations avec les intermédiaires financiers au niveau international deviendraient plus difficiles et plus coûteuses avec des primes de risque sur les importations, les exportations, les transferts d’argent par les particuliers à l’étranger, sur la réception des fonds. Cela représente un coût difficile à chiffrer mais considérable pour le pays.<br />\n«Nous avons un effort en cours pour lutter contre la corruption. Nous avons des avancées mais beaucoup reste à faire». L’adoption de ces lois devrait ainsi constituer une urgence pour le pays.</p>\n<p style=\"text-align: right;\"><strong>Claudia R.</strong></p>\nNote: There is a print link embedded within this post, please visit this post to print it.\n<p>&nbsp;</p>\n",
    "date": "2018-12-17T05:05:09.000Z",
    "source": "matv.mg",
    "caption": "http://matv.mg/wp-content/uploads/2018/12/44-13-300x180.jpg"
  },
  {
    "title": "Tentatives de fraude : Mise en garde de la CENI",
    "link": "http://matv.mg/tentatives-de-fraude-mise-en-garde-de-la-ceni/",
    "content": "<p><a href=\"http://matv.mg/tentatives-de-fraude-mise-en-garde-de-la-ceni/55-1213/\" rel=\"attachment wp-att-114619\"><img class=\"size-medium wp-image-114619 alignleft\" src=\"http://matv.mg/wp-content/uploads/2018/12/55-13-300x180.jpg\" alt=\"\" width=\"300\" height=\"180\" srcset=\"http://matv.mg/wp-content/uploads/2018/12/55-13-300x180.jpg 300w, http://matv.mg/wp-content/uploads/2018/12/55-13.jpg 500w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a></p>\n<p style=\"text-align: justify;\">La Commission Électorale Nationale Indépendante (CENI) est consciente de la situation qui prévaut dans le pays ces derniers jours. La recrudescence de la violence pendant les campagnes, les tentatives de fraude en matière électorale, sont entre autres les points exposés par la CENI à travers une conférence de presse la fin de la semaine dernière. Dans son intervention, Thierry Rakotonarivo, vice président de la commission a appelé les deux candidats à la prudence, à la retenue tout en les mettant en garde sur les enjeux en cas de fraudes avérés.<br />\n« Nous entendons que des malintentionnés sont tentés de manipuler les cartes d&rsquo;électeurs qui sont actuellement non liquidés auprès des fokontany. Nous prévenons ainsi qu&rsquo;une telle initiative est passible d&rsquo;une peine d&#8217;emprisonnement », a rappelé Thierry Rakotonarivo. Une occasion pour lui d&rsquo;avancer que ces manipulations visent à faire usage de ces cartes au profit d&rsquo;un candidat alors que la carte en question n&rsquo;appartient pas à la bonne personne. A noter que 693.000 cartes d&rsquo;électeurs n&rsquo;ont pas été récupérées ou distribuées durant le premier tour de la présidentielle.<br />\nDe son côté, la Haute Cour Constitutionnelle n&rsquo;est pas indifférent à la situation. Dans son communiqué du 13 décembre 2018, la HCC a rappelé que la fraude électorale constitue une corruption. La HCC qui a par conséquent appelé à la vigilance de tous les acteurs pour éviter que le processus électoral soit entaché de corruption.  » Il appartient à tous les acteurs, les institutions et organes étatiques en charge des élections, les candidats, les soutiens des candidats, les organisations de la société civile, les simples citoyens de faire preuve de vigilance afin de prévenir et de lutter contre ce genre de pratique, quel que soit le niveau de responsabilité », précise le communiqué.</p>\n<p style=\"text-align: right;\"><strong>Marc A.</strong></p>\nNote: There is a print link embedded within this post, please visit this post to print it.\n<p>&nbsp;</p>\n",
    "date": "2018-12-17T05:03:21.000Z",
    "source": "matv.mg",
    "caption": "http://matv.mg/wp-content/uploads/2018/12/55-13-300x180.jpg"
  },
  {
    "title": "5e A.G de l’ATAF : Sortir l’Afrique de la dépendance de l’aide extérieure",
    "link": "http://matv.mg/5e-a-g-de-lataf-sortir-lafrique-de-la-dependance-de-laide-exterieure/",
    "content": "<p><a href=\"http://matv.mg/5e-a-g-de-lataf-sortir-lafrique-de-la-dependance-de-laide-exterieure/66-1193/\" rel=\"attachment wp-att-114615\"><img class=\"size-medium wp-image-114615 alignright\" src=\"http://matv.mg/wp-content/uploads/2018/12/66-13-300x180.jpg\" alt=\"\" width=\"300\" height=\"180\" srcset=\"http://matv.mg/wp-content/uploads/2018/12/66-13-300x180.jpg 300w, http://matv.mg/wp-content/uploads/2018/12/66-13.jpg 500w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a></p>\n<p style=\"text-align: justify;\">« Sortir l&rsquo;Afrique de la dépendance vis-à-vis de l&rsquo;aide extérieure grâce à la mobilisation des ressources fiscales internes », tel a été le thème adopté lors de la 5ème Assemblée Générale du Forum sur l&rsquo;administration fiscale africaine ou «The African Tax Administration Forum» (ATAF), qui s&rsquo;est tenue à Gaborone, au Botswana du 23 au 25 octobre 2018 dernier. Comme son thème l&rsquo;indique, il s&rsquo;agit pour les pays africains ultérieurement colonisés d&rsquo;adopter une nouvelle voie en vue d&rsquo;assurer un développement sans dépendre des procédures financières internationales qui leur ont été imposées depuis leur indépendance.<br />\nPionnier de cette stratégie d&rsquo;avant-garde, l&rsquo;ATAF a présenté depuis sa création en 2009 les avantages tirés de la valorisation des ressources internes pour chacun des 34 pays membres. Conscient de la situation, un groupe d&rsquo;experts africains s&rsquo;intéresse à la mobilisation des ressources domestiques pour financer le programme de développement de chacun des pays membres dont Madagascar est représenté par son correspondant (Country Correspondant) en la personne de Romaric Ramakararo.<br />\nDes constats basés sur la disponibilité du potentiel susceptible d&rsquo;assurer le financement des projets de développement de chaque pays africain ont amené le forum à tabler sur l&rsquo;exploitation des ressources internes pour s&rsquo;affranchir des aides extérieures. L&rsquo;ATAF a ainsi préconisé les relations sud-sud interafricaines dans différentes sortes d&rsquo;échanges économiques et priorise la coopération entre Etats membres du forum en favorisant leur collaboration.<br />\nCette vision est vivement préconisée pour Madagascar qui dispose d&rsquo;un atout considérable en ressources naturelles. Cependant, une volonté politique est nécessaire pour permettre à Madagascar de rattraper son retard en matière de développement.</p>\n<p style=\"text-align: right;\"><strong>L.R</strong></p>\nNote: There is a print link embedded within this post, please visit this post to print it.\n<p>&nbsp;</p>\n",
    "date": "2018-12-17T05:02:01.000Z",
    "source": "matv.mg",
    "caption": "http://matv.mg/wp-content/uploads/2018/12/66-13-300x180.jpg"
  },
  {
    "title": "Stade de Mahamasina : Découverte d’une grenade",
    "link": "http://matv.mg/stade-de-mahamasina-decouverte-dune-grenade/",
    "content": "<p><a href=\"http://matv.mg/stade-de-mahamasina-decouverte-dune-grenade/77-1211/\" rel=\"attachment wp-att-114611\"><img class=\"size-medium wp-image-114611 alignleft\" src=\"http://matv.mg/wp-content/uploads/2018/12/77-12-300x180.jpg\" alt=\"\" width=\"300\" height=\"180\" srcset=\"http://matv.mg/wp-content/uploads/2018/12/77-12-300x180.jpg 300w, http://matv.mg/wp-content/uploads/2018/12/77-12.jpg 500w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a></p>\n<p style=\"text-align: justify;\"><em><strong>Acte revêtant des connotations politiques, grenade perdue de manière accidentelle ou déposée sur le lieu de façon volontaire dans le but de créer un buzz médiatique?</strong></em><br />\n<em><strong>Telle est la question qui se pose suite à cet incident au stade de Mahamasina.</strong></em></p>\n<p style=\"text-align: justify;\">Une grenade a été découverte hier dans la matinée, dans l&rsquo;enceinte du stade de Mahamasina. Selon les explications récoltées auprès des forces de l&rsquo;ordre, arrivées sur place pour les procédures d&rsquo;usage après avoir été informées de ce terrifiant constat par de simples citoyens, elle a été retrouvée à 40 cm de l&rsquo;entrée Sud, à même le sol, sous l&rsquo;écran géant. Acte revêtant des connotations politiques, perdue de manière accidentelle ou déposée sur le lieu de façon volontaire dans le but de créer un buzz médiatique?<br />\nA l&rsquo;heure où nous mettons sous presse, les forces de l&rsquo;ordre n&rsquo;ont aucune idée de son origine, encore moins de la motivation de la ou des personnes susceptibles d&rsquo;avoir déposé cette arme. Le chef de service de la communication de la gendarmerie nationale, le commandant Herilalatiana Andrianarisaona, dont les éléments ont également été mobilisés sur place, a toutefois expliqué que les forces de l&rsquo;ordre tentent actuellement de recueillir tous les renseignements qui pourraient leur permettre d&rsquo;éclairer cette affaire.<br />\nLes premiers renseignements reçus font état d&rsquo;une grenade d&rsquo;exercice, de couleur bleue. Contrairement aux autres grenades qualifiées d’armes de guerre, de couleur grise, noire ou verte, celle découverte hier à Mahamasina ne constituerait pas un danger potentiel dans la mesure où elle est totalement inoffensive. Même si elle n&rsquo;est pas à la portée de tout le monde, ce genre de grenade est uniquement utilisé lors d&rsquo;exercices initiés au niveau des centres de formation militaires. Quoi qu&rsquo;il en soit, la Brigade Criminelle a été saisie de l&rsquo;enquête.</p>\n<p style=\"text-align: right;\"><strong>L.R</strong></p>\nNote: There is a print link embedded within this post, please visit this post to print it.\n<p>&nbsp;</p>\n",
    "date": "2018-12-17T05:00:48.000Z",
    "source": "matv.mg",
    "caption": "http://matv.mg/wp-content/uploads/2018/12/77-12-300x180.jpg"
  },
  {
    "title": "EDBM : Institution incontournable pour la réussite des investissements",
    "link": "http://matv.mg/edbm-institution-incontournable-pour-la-reussite-des-investissements/",
    "content": "<p><a href=\"http://matv.mg/edbm-institution-incontournable-pour-la-reussite-des-investissements/88-1206/\" rel=\"attachment wp-att-114607\"><img class=\"size-medium wp-image-114607 alignright\" src=\"http://matv.mg/wp-content/uploads/2018/12/88-12-300x180.jpg\" alt=\"\" width=\"300\" height=\"180\" srcset=\"http://matv.mg/wp-content/uploads/2018/12/88-12-300x180.jpg 300w, http://matv.mg/wp-content/uploads/2018/12/88-12.jpg 500w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a></p>\n<p style=\"text-align: justify;\">«Investissez à Madagascar», ce film de 6 minutes diffusé le 14 décembre dernier lors de la soirée de l’EDBM reflète la beauté singulière de la grande île et met en exergue les potentialités du pays ainsi que les opportunités d’investissement. Trois autres films de promotion sectorielle (tourisme, agrobusiness et énergies renouvelables) ont été diffusés par la même occasion. Ces vidéos ont été produites avec le financement de la BAD (Banque Africaine de Développement) à travers le projet d’appui à la promotion de l’investissement (PAPI).<br />\nTantely Rahoeliarivahy, PCA de l’Economic Development Board of Madagascar ne manque pas de préciser que l’EDBM se veut être une institution incontournable pour la réussite des investissements. Nul besoin de rappeler que l’EDBM est une agence de promotion des investissements à Madagascar. Elle a pour rôle d’accompagner les investisseurs dans leurs activités en veillant à maintenir un climat favorable aux affaires. En dépit de la baisse mondiale des Investissements Directs Etrangers (IDE), l’objectif est de diffuser en permanence une image positive et faire découvrir les potentialités inexploitées auprès des investisseurs locaux et étrangers.<br />\nCes vidéos constitueront des outils de promotion utilisés dans les campagnes de roadshow à l’étranger pour convaincre les investisseurs afin qu’ils viennent s’implanter à Madagascar, avance Andry Ravalomanda, Directeur Général de l’EDBM. Si cette agence de promotion des investissements constitue un porte-voix de la construction de l’image de Madagascar, ce sont tous les acteurs qui œuvrent ensemble pour le développement de Madagascar et qui sont appelés à être des ambassadeurs. C’est la raison pour laquelle ce sont les opérateurs locaux et les représentants de différentes institutions qui ont été conviés à visionner ces vidéos en premier. C’est aussi grâce à eux que les investisseurs étrangers viennent à Madagascar. Ils n’ont pas manqué de faire part de leur satisfaction à la sortie de la salle, fiers que ces vidéos ont été l’œuvre de jeunes malagasy. Un grand bravo à l’équipe de Becom qui appuie l’EDBM dans la mise en œuvre de sa stratégie de communication et aussi à la boite de production de DDC (Digital Development Communications). Ces outils constitueront indubitablement un tremplin pour promouvoir les investissements à Madagascar.</p>\n<p style=\"text-align: right;\"><strong>Claudia R.</strong></p>\nNote: There is a print link embedded within this post, please visit this post to print it.\n<p>&nbsp;</p>\n",
    "date": "2018-12-17T04:56:21.000Z",
    "source": "matv.mg",
    "caption": "http://matv.mg/wp-content/uploads/2018/12/88-12-300x180.jpg"
  },
  {
    "title": "MRHP : Rempoissonnement du lac Itasy",
    "link": "http://matv.mg/mrhp-rempoissonnement-du-lac-itasy/",
    "content": "<p><a href=\"http://matv.mg/mrhp-rempoissonnement-du-lac-itasy/99-1201/\" rel=\"attachment wp-att-114603\"><img class=\"size-medium wp-image-114603 alignleft\" src=\"http://matv.mg/wp-content/uploads/2018/12/99-11-300x180.jpg\" alt=\"\" width=\"300\" height=\"180\" srcset=\"http://matv.mg/wp-content/uploads/2018/12/99-11-300x180.jpg 300w, http://matv.mg/wp-content/uploads/2018/12/99-11.jpg 500w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a></p>\n<p style=\"text-align: justify;\">Le ministère des Ressources Halieutiques et de la Pêche conduit par Augustin Andriamananoro a mené une opération de rempoissonnement du lac Itasy, le quatrième plus grand lac de Madagascar, vendredi dernier. D’après les études menées par l’Observatoire Economique de la Pêche et de l’Aquaculture (OEPA) depuis 2015, un établissement public rattaché au ministère, le lac Itasy génère plus de cinq milliards d’Ariary de revenus répartis au niveau de tous les acteurs de la chaîne de valeur. Dans le souci d’optimiser ce capital naturel renouvelable, des alevins ont été déversés dans le lac ce jour. Pour ce premier rempoissonnement, 1.000 alevins ont été remis à l’eau, dont des tilapias et des carpes. L&rsquo;objectif visé par le ministère ainsi que les acteurs des ressources halieutiques et de la pêche dans la Région Itasy est de verser 100.000 alevins. Ce rempoissonnement massif permettra de redynamiser le secteur de la pêche, avec tous ses chaines de valeurs, tant sur le moyen que sur le long terme.<br />\nToutefois, ce rempoissonnement massif ne constitue qu’une goutte d’eau sans une prise de conscience de tous les acteurs, et ce en matière d’exigence d’une bonne gouvernance des ressources halieutiques. Sur ce point, le Ministre a insisté sur «la nécessité pour tout un chacun de prendre ses responsabilités pour atteindre l’objectif fixé : une pêche responsable et durable». D’ailleurs, en vue de parvenir à ce but, le ministère a déjà lancé une campagne de sensibilisation ainsi que des séances de formation pratiques sur le système SCS communautaire (Surveillance Suivi et Contrôle) à Ampefy. «Tous les pêcheurs doivent respecter les règlements en vigueur d’après le Ministre, notamment la période de fermeture de pêche ainsi que le respect de la taille règlementaire exploitable», a souligné Augustin Andriamananoro.</p>\n<p style=\"text-align: center;\"><strong>Dotation de matériels, de filets et de vedette</strong></p>\n<p style=\"text-align: justify;\">Le ministre a profité de cette occasion pour remettre 240 filets règlementaires à la Fédération d’associations de pêcheurs moyennant la remise des filets non règlementaires par ces derniers. Il s’agit d’inciter les pêcheurs à respecter la législation en vigueur toujours dans l’optique d’une gestion responsable et durable des ressources halieutiques.<br />\nDans le cadre du renforcement de la surveillance de pêche, le ministre Augustin Andriamananoro a remis une vedette à la Fédération de pêcheurs du lac Itasy. Cette dotation permettra à cette fédération de raffermir les actions de contrôle des activités de pêche non seulement pendant la période de fermeture mais également pendant toute l’année, notamment pour le contrôle de la taille exploitable par les pêcheurs. Le respect de cette taille exploitable par les pêcheurs, à savoir un poisson d’une taille minimale de 7cm, contribue d’une manière significative à la pérennité du stock de poissons du lac.</p>\n<p style=\"text-align: center;\"><strong>Gestion rationnelle du lac Itasy</strong></p>\n<p>Tous les acteurs de la pêche, ministère, ONG, association et fédération de pêcheurs, collecteurs, mareyeurs, pêcheurs, sont conscients de l’importance d’une gestion durable et rationnelle des ressources. Une gestion durable et rationnelle des ressources ne peut en effet passer outre une gestion du lac, pour le présent et le futur. Le lac Itasy subit en effet diverses pressions si l’on ne cite que le rétrécissement du lac, avec une superficie de 3.500 Ha il y a une quarantaine d’année, le lac ne fait plus qu’environ 3.000 Ha actuellement. Il est également victime d’ensablement à cause des érosions sur les bassins versants aux alentours.<br />\nOutre le renforcement des activités de surveillance au niveau des lacs de la Région Itasy, les agents de surveillance communautaire qui ont précédemment bénéficié d’un renforcement de capacité en matière de surveillance communautaire seront dotés par le Ministère de moyens matériels dont des bicyclettes dans l’exercice de leur fonction. Lors de son passage à Itasy, le ministre Augustin Andriamananoro a également procédé à la cérémonie de clôture de la formation pratique sur les statistiques et bases de données sur la pêche continentale. Une formation qui a eu lieu avec l’appui du Projet SWIOFish2, un projet financé par la Banque Mondiale. Pour une gestion optimale et une prise de décision efficace, les données statistiques tiennent une place prépondérante dans le processus.</p>\n<p style=\"text-align: right;\"><strong>Vola R</strong></p>\nNote: There is a print link embedded within this post, please visit this post to print it.\n<p>&nbsp;</p>\n",
    "date": "2018-12-17T04:55:01.000Z",
    "source": "matv.mg",
    "caption": "http://matv.mg/wp-content/uploads/2018/12/99-11-300x180.jpg"
  },
  {
    "title": "Madagascar Alzheimer Masoandro Mody : Noël solidaire",
    "link": "http://matv.mg/madagascar-alzheimer-masoandro-mody-noel-solidaire/",
    "content": "<p><a href=\"http://matv.mg/madagascar-alzheimer-masoandro-mody-noel-solidaire/1010-1218/\" rel=\"attachment wp-att-114599\"><img class=\"size-medium wp-image-114599 alignright\" src=\"http://matv.mg/wp-content/uploads/2018/12/1010-13-300x180.jpg\" alt=\"\" width=\"300\" height=\"180\" srcset=\"http://matv.mg/wp-content/uploads/2018/12/1010-13-300x180.jpg 300w, http://matv.mg/wp-content/uploads/2018/12/1010-13.jpg 500w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a></p>\n<p style=\"text-align: justify;\">Membres de l’ONG Madagascar Alzheimer Masoandro Mody, amis, familles se sont retrouvés samedi dernier à Fenomanana Mahazoarivo pour célébrer la nativité sous le signe de la solidarité, d’où l’appellation «Noely Firaisankina» ou «Noel solidaire». Cet évènement se tient chaque année pour clôturer une année d’activités et surtout pour partager de la joie aux personnes âgées ou malades, réunir les familles et établir quelques contacts tout en discutant des projets à venir, selon les précisions apportées par Muriel Rason-Andriamaro, responsable communication de l’ONG.<br />\nCette année a été particulièrement marquée par la célébration du mois de lutte contre la maladie d’Alzheimer au mois de septembre dernier. «Cela a été très positif puisque nous avons eu des retours plus importants par rapport aux autres années. La population commence a moins stigmatiser la maladie d’Alzhei-mer». Généralement, cette maladie d’Alzheimer est encore considérée comme tabou tout comme les autres démences également. Le rôle de l’ONG est justement de débloquer cet engrenage qui empêche la bonne qualité de vie du malade tout en essayant de trouver les moyens à mettre en place pour une meilleure prévention et l’accès à un diagnostic précoce et en prévoyant d’effectuer des diagnostics gratuits en province l’année prochaine. Il s’agit généralement de test de diagnostic Alzheimer, test de dépistage du diabète et de l’hypertension artérielle. Le diabète et l’hypertension artérielle constituent en effet des facteurs de risque pour la maladie d’Alzheimer s’ils ne sont pas dépistés à temps et soignés correctement.<br />\nLes tests de mémoire constituent un moyen de détecter les troubles cognitives ou les démences. Lorsque les résultats font état d’une démence, une prise en charge du patient est requise pour ralentir le développement du trouble. Il importe également de traiter les facteurs comme l’hypertension, le diabète, le cholestérol, le stress et la dépression.<br />\nA noter au passage que la collection de t-shirts « Les Punchlines de Masoandro Mody » est disponible. Tout achat de t-shirt vous permettra de faire une bonne action puisque les bénéfices engendrés permettront à l&rsquo;ONG Madagascar Alzheimer Masoandro Mody de poursuivre ses actions en faveur des malades d&rsquo;Alzheimer et des seniors, avec l’aimable soutien de Synkro Textile.</p>\n<p style=\"text-align: right;\"><strong>Claudia R.</strong></p>\nNote: There is a print link embedded within this post, please visit this post to print it.\n<p>&nbsp;</p>\n",
    "date": "2018-12-17T04:52:56.000Z",
    "source": "matv.mg",
    "caption": "http://matv.mg/wp-content/uploads/2018/12/1010-13-300x180.jpg"
  },
  {
    "title": "Second Tour : Le FFKM interpelle les deux candidats",
    "link": "http://matv.mg/second-tour-le-ffkm-interpelle-les-deux-candidats/",
    "content": "<p><a href=\"http://matv.mg/second-tour-le-ffkm-interpelle-les-deux-candidats/11-1179/\" rel=\"attachment wp-att-114590\"><img class=\"size-medium wp-image-114590 alignleft\" src=\"http://matv.mg/wp-content/uploads/2018/12/11-12-300x180.jpg\" alt=\"\" width=\"300\" height=\"180\" srcset=\"http://matv.mg/wp-content/uploads/2018/12/11-12-300x180.jpg 300w, http://matv.mg/wp-content/uploads/2018/12/11-12.jpg 500w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a></p>\n<p style=\"text-align: justify;\"><em><strong>Les deux candidats au second tour des présidentielles ont été interpellés par le FFKM afin qu’ils montrent l’exemple et fassent preuve de vérité, de sainteté et de foi.</strong></em></p>\n<p style=\"text-align: justify;\">Les quatre Chefs d&rsquo;église membres du Conseil Chrétien des Eglises à Madagascar (FFKM) interpellent de nouveau les deux candidats au second tour de l&rsquo;élection présidentielle dont Marc Ravalomanana et Andry Rajoelina pour qu’ils montrent l’exemple en ce qui concerne la foi, la sainteté et la vérité.<br />\nSelon toujours le communiqué du FFKM, les deux candidats martèlent être des chrétiens, alors il est temps pour eux de le montrer. Les quatre Chefs d&rsquo;église soulignent que le FFKM ne soutient aucun candidat, en dépit des rumeurs qu&rsquo;on essaie de véhiculer actuellement.<br />\nLes quatre Chefs d&rsquo;églises exhortent les chrétiens notamment ceux qui font partie du FFKM à prier pour la Nation pour cette deuxième tour de l&rsquo;élection présidentielle, selon le I Tim.2 : 2-3 «J’exhorte donc, en tout premier lieu, à ce qu’on fasse des supplications, prières, intercessions, actions de grâces, à propos de toutes sortes d’hommes, à propos de rois et de tous ceux qui sont haut placés; afin que nous puissions continuer à mener une vie calme et paisible dans un parfait attachement à Dieu et [en toute] dignité».<br />\nPar ailleurs, les chrétiens doivent faire le travail de réconciliation décidé dernièrement lors du comité à Tsiroanomandidy leur priorité. Ainsi, les quatre Chefs d&rsquo;églises appellent les citoyens à aller voter le 19 décembre 2019, c&rsquo;est une autre manière de faire son devoir envers son pays.<br />\nLe FFKM a également fait appel aux hauts responsables, aux citoyens et aux candidats à respecter la vérité, c&rsquo;est le seul moyen de préserver la paix et la stabilité dans le pays en cette période d&rsquo;élection.</p>\n<p style=\"text-align: right;\"><strong>Sidonie R.</strong></p>\nNote: There is a print link embedded within this post, please visit this post to print it.\n<p>&nbsp;</p>\n",
    "date": "2018-12-15T05:03:22.000Z",
    "source": "matv.mg",
    "caption": "http://matv.mg/wp-content/uploads/2018/12/11-12-300x180.jpg"
  }
]