[
  {
    "title": "Sri Lanka: le nouveau chef d'état-major accusé de crimes de guerre",
    "link": "http://www.rfi.fr/asie-pacifique/20190110-sri-lanka-le-nouveau-chef-etat-major-accuse-crimes-guerre",
    "content": "Au Sri Lanka, le président Sirisena vient de nommer chef d’état-major de l’armée de terre Shavendra Silva, un général soupçonné de crimes de guerre. Des crimes commis pendant la guerre contre les séparatistes tamouls, défaits il y a neuf ans par l’armée sri-lankaise dans un véritable bain de sang, qui aurait fait 40 000 morts.\n",
    "category": [
      "Sri Lanka / Défense"
    ],
    "date": "Thu, 10 Jan 2019 19:06:49 GMT",
    "source": "www.rfi.fr",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/000_1c43il_0.jpg"
  },
  {
    "title": "A la Une: début du second mandat de Nicolas Maduro à la tête du Venezuela",
    "link": "http://www.rfi.fr/ameriques/20190110-une-debut-second-mandat-nicolas-maduro-tete-venezuela",
    "content": "",
    "category": [
      "Revue de presse des Amériques"
    ],
    "date": "Thu, 10 Jan 2019 19:05:23 GMT",
    "source": "www.rfi.fr",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/2019-01-09t190450z_164561514_rc17382b6c40_rtrmadp_3_venezuela-politics.jpg"
  },
  {
    "title": "RDC: une journée émaillée de nombreux incidents",
    "link": "http://www.rfi.fr/afrique/20190110-rdc-une-journee-emaillee-nombreux-incidents",
    "content": "La victoire de Félix Tshisekedi à l'élection présidentielle du 30 décembre 2018 est contestée dans la rue également. Différents heurts se sont produits ce jeudi dans le pays. Le bilan des victimes serait de 7 morts dont deux enfants.\n",
    "category": [
      "RDC"
    ],
    "date": "Thu, 10 Jan 2019 18:47:54 GMT",
    "source": "www.rfi.fr",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/2019-01-10t111243z_708894330_rc115dda2800_rtrmadp_3_congo-election_0.jpg"
  },
  {
    "title": "Australie: une cagnotte pour faire libérer des femmes aborigènes",
    "link": "http://www.rfi.fr/asie-pacifique/20190110-australie-une-cagnotte-faire-liberer-femmes-aborigenes",
    "content": "En Australie, l’organisation Sisters Inside a lancé lundi 7 janvier une cagnotte pour libérer des femmes aborigènes emprisonnées. L’Etat d’Australie-Occidentale est en effet le seul Etat du pays où ne pas payer une amende peut vous envoyer en prison. Cette loi touche principalement les femmes aborigènes qui n’ont souvent pas les moyens de régler leurs dettes. \n",
    "category": [
      "Australie / Droit des femmes"
    ],
    "date": "Thu, 10 Jan 2019 18:17:45 GMT",
    "source": "www.rfi.fr",
    "image": "http://scd.rfi.fr/sites/filesrfi/dynimagecache/596/0/1615/1205/130/97/sites/images.rfi.fr/files/aef_image/ile%20cor%C3%A9e%20sud_0_0.JPG"
  },
  {
    "title": "France: fin du procès du cardinal Barbarin, le jugement fixé au 7 mars",
    "link": "http://www.rfi.fr/france/20190110-france-fin-proces-cardinal-barbarin-le-jugement-fixe-7-mars",
    "content": "En France, le procès du cardinal Philippe Barbarin s'est terminé ce jeudi au tribunal correctionnel de Lyon. Après 4 jours d'audience, la décision a été mise en délibéré jusqu’au 7 mars. Le cardinal Barbarin est accusé par neuf victimes d'avoir gardé le silence alors qu'il était au courant des agissements pédophiles d'un prêtre de son diocèse. La procureure, elle, n'a requis aucune condamnation contre le cardinal, estimant que les faits étaient prescrits. Mais pour certains plaignants, ce procès est déjà une victoire en soi.\n",
    "category": [
      "France / Justice"
    ],
    "date": "Thu, 10 Jan 2019 17:39:02 GMT",
    "source": "www.rfi.fr",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/2019-01-10t132706z_76006364_rc1e7948dd80_rtrmadp_3_france-religion-trial_2_0.jpg"
  },
  {
    "title": "Bilan de l'opération contre la katiba Serma au Mali ",
    "link": "http://www.rfi.fr/afrique/20190110-bilan-operation-contre-katiba-serma-mali",
    "content": "Après plusieurs jours d'opération dans la région de Boni, au Mali, l'état-major des armées à Paris a précisé ce jeudi comment s'est déroulée l'opération qui a visé la katiba « Serma ». Une manoeuvre militaire en deux temps, entre le 4 et le 9 janvier, ayant permis de capturer ou tuer une vingtaine de jihadistes.\n",
    "category": [
      "Mali"
    ],
    "date": "Thu, 10 Jan 2019 17:15:49 GMT",
    "source": "www.rfi.fr",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/6_51_0.jpg"
  },
  {
    "title": "RD Congo: L’ancien gardien Robert Kidiaba Mutaba élu député provincial",
    "link": "http://www.rfi.fr/afrique-foot/20190110-rd-congo-ancien-gardien-robert-kidiaba-mutaba-elu-depute-provincial",
    "content": "La Commission électorale nationale indépendante de la République démocratique du Congo a dévoilé ce jeudi 10 janvier, les résultats provisoires du triple scrutin législatif, provincial et présidentiel. Félix Tshisekedi a été proclamé vainqueur de l’élection présidentielle du 30 décembre 2018.\nL’ancien gardien des « Léopards », Robert Kidiaba Muteba a lui été élu député provincial dans la circonscription de Lubumbashi, la ville où il a grandi et joué au football avec le Tout Puissant Mazembe. Avec les « Corbeaux », il a notamment remporté trois fois la Ligue des Champions de la CAF (2009, 2010 et 2015).\n",
    "category": [
      ""
    ],
    "date": "Thu, 10 Jan 2019 17:06:50 GMT",
    "source": "www.rfi.fr"
  },
  {
    "title": "Terrorisme: le procès Nemmouche s’ouvre sous haute surveillance ",
    "link": "http://www.rfi.fr/france/20190110-musee-juif-bruxelles-le-proces-nemmouche-s-ouvre-sous-haute-surveillance",
    "content": "En Belgique, le procès en assises de Medhi Nemmouche, jugé pour la tuerie du Musée juif de Bruxelles en mai 2014, s’est ouvert ce jeudi à Bruxelles. Ce procès sous haute surveillance policière, au cours duquel plus d'une centaine de témoins seront entendus, doit durer jusqu'au 1er mars.\n",
    "category": [
      "France / Justice"
    ],
    "date": "Thu, 10 Jan 2019 16:54:16 GMT",
    "source": "www.rfi.fr",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/2019-01-10t111458z_84240722_rc17a9c31d30_rtrmadp_3_europe-attacks-nemmouche-trial_0.jpg"
  },
  {
    "title": "Tennis: Tableau compliqué pour Ons Jabeur à l’Open d’Australie ",
    "link": "http://www.rfi.fr/sports/20190110-tennis-tableau-complique-ons-jabeur-open-australie",
    "content": "Le tirage au sort de l'Open d'Australie ce jeudi 10 janvier n’a pas épargné Ons Jabeur. La Tunisienne, 58e joueuse mondiale sera favorite face à la Hongroise Timea Babos (65e) au premier tour, mais devrait croiser la route de Sloane Stephens au deuxième. L’Américaine numéro 5 mondiale, a notamment remporté l’US Open en 2017 et atteint la finale à Roland-Garros au printemps 2018.\nChez les hommes, le Sud-Africain Kevin Anderson, 5e à l’ATP, sera opposé d’entrée au Français Adrian Mannarino, 55e. Le dernier finaliste à Wimbledon pourrait retrouver en huitième de finale l’Américain John Isner, puis Rafael Nadal en quart.\nL’Open d’Australie, premier Grand Chelem de la saison, débutera le 14 janvier à Melbourne.\n",
    "category": [
      ""
    ],
    "date": "Thu, 10 Jan 2019 16:28:21 GMT",
    "source": "www.rfi.fr"
  },
  {
    "title": "Hongrie: Viktor Orban veut reprendre la main sur la scène européenne",
    "link": "http://www.rfi.fr/europe/20190110-hongrie-viktor-orban-veut-reprendre-main-scene-europeenne",
    "content": "Après des semaines de contestation sociale en Hongrie, Viktor Orban a ce jeudi matin pris la parole, et c’est rare. L’homme fort de Budapest balaie la contestation sur la loi travail baptisée « loi esclavagiste » par les opposants et tente de se redonner une stature de premier des illibéraux sur la scène européenne.\n",
    "category": [
      "Hongrie / Viktor Orban"
    ],
    "date": "Thu, 10 Jan 2019 15:58:14 GMT",
    "source": "www.rfi.fr",
    "image": "http://scd.rfi.fr/sites/filesrfi/dynimagecache/396/0/3104/2315/130/97/sites/images.rfi.fr/files/aef_image/2019-01-10t115042z_1046477720_rc160a3ab300_rtrmadp_3_hungary-orban-immigration_0.jpg"
  },
  {
    "title": "La RDC entre satisfaction et contestation après la victoire de Félix Tshisekedi",
    "link": "http://www.rfi.fr/afrique/20190110-rdc-entre-satisfaction-contestation-apres-victoire-felix-tshisekedi",
    "content": "En République démocratique du Congo, les résultats provisoires proclamés ce jeudi par la Commission électorale sont d’ores et déjà contestés. Selon la Céni, Félix Tshisekedi remporte la présidentielle du 30 décembre 2018 avec 38,57% des suffrages exprimés devant Martin Fayulu, 34,83%, et Emmanuel Ramazani Shadary, 23,84%.\n",
    "category": [
      "RDC"
    ],
    "date": "Thu, 10 Jan 2019 15:47:36 GMT",
    "source": "www.rfi.fr",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/2019-01-10t065116z_1948007357_rc148a5ae910_rtrmadp_3_congo-election-tshisekedi_0.jpg"
  },
  {
    "title": "La Chine encourage un rapprochement Pyongyang-Washington ",
    "link": "http://www.rfi.fr/asie-pacifique/20190110-chine-coree-nord-visite-kim-jong-pyongyang-washington",
    "content": "En Chine, les médias ont attendu le retour de Kim Jong-un à Pyongyang pour donner un large compte-rendu du quatrième voyage du dirigeant nord-coréen en Chine. Kim Jong-un a bien rencontré Xi Jinping lors de son passage dans la capitale chinoise. Un nouveau sommet Kim Jong-un-Donald Trump serait imminent.\n",
    "category": [
      "Chine"
    ],
    "date": "Thu, 10 Jan 2019 14:10:47 GMT",
    "source": "www.rfi.fr",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/2019-01-10t074644z_1656950693_rc1d028a08a0_rtrmadp_3_northkorea-china_0.jpg"
  },
  {
    "title": "Inde: le BJP veut s’attirer les faveurs des électeurs de haute caste",
    "link": "http://www.rfi.fr/asie-pacifique/20190110-inde-parlement-indien-systeme-quotas-castes-faibles-revenus-intouchables",
    "content": "Le Parlement indien a adopté une loi qui autorise la création de quotas pour des personnes de hautes castes à faibles revenus. C’est une petite révolution, car le système des quotas a été créé dans le pays pour favoriser les intouchables et basses castes, victimes de discriminations depuis des siècles. A cinq mois des élections législatives, le gouvernement nationaliste hindou essaie, par cette mesure, de s’attirer les faveurs des électeurs de haute caste.\n",
    "category": [
      "Inde"
    ],
    "date": "Thu, 10 Jan 2019 13:54:12 GMT",
    "source": "www.rfi.fr",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/000_Del79201_0.jpg"
  },
  {
    "title": "Syrie: la Turquie réitère ses menaces d’offensive militaire",
    "link": "http://www.rfi.fr/moyen-orient/20190110-syrie-turquie-offensive-militaire-recep-tayyip-erdogan-kurdes-ypg-cavusoglu",
    "content": "Alors que le plus grand flou entoure les modalités et le calendrier du retrait annoncé des troupes américaines de Syrie, la Turquie revient à la charge avec de nouvelles menaces d’offensive militaire. Cette offensive viserait les combattants kurdes, alliés de Washington mais terroristes aux yeux d’Ankara. Selon le chef de la diplomatie turque, son pays attaquera si le retrait américain s’éternise.\n",
    "category": [
      "Syrie / Turquie"
    ],
    "date": "Thu, 10 Jan 2019 13:02:26 GMT",
    "source": "www.rfi.fr",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/2018-01-22t100340z_1331132546_rc1b9dcb9f40_rtrmadp_3_mideast-crisis-syria-turkey_0.jpg"
  }
]