[
  {
    "title": "1,4 Milliard de sédentaires ",
    "link": "http://www.rfi.fr/science/20181218-14-milliard-sedentaires",
    "content": "Chaque mercredi, le Dr Jean Marc Sène, médecin du sport et médecin de l'équipe nationale de judo, présente sa chronique sport dans Priorité Santé. Cette semaine, il nous parle de la sédentarité.\n",
    "category": [
      "Priorité Santé"
    ],
    "date": "Wed, 19 Dec 2018 07:56:49 GMT",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/steps-388914_960_720_0.jpg",
    "source": "www.rfi.fr"
  },
  {
    "title": "Procès «ICC Services» au Bénin: des révélations au deuxième jour d'audience",
    "link": "http://www.rfi.fr/afrique/20181219-proces-icc-services-benin-revelations-2e-jour-audience",
    "content": "Suite du procès ICC Services au Bénin. Les « Madoffs béninois », les témoins, ont encore déposé à la barre. La deuxième journée d'audience tenue mardi a été celle des révélations. Cela va de la collusion très forte avec le pouvoir de l'ancien président Boni Yayi à des pots-de-vin distribués. C'est ce qui a permis au « système ICC Services » de tenir et à ses acteurs de ne rien craindre et d'exercer en toute illégalité et en toute impunité de 2006 à 2010.\n",
    "category": [
      "Bénin"
    ],
    "date": "Wed, 19 Dec 2018 07:35:07 GMT",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/img_9159_0.jpg",
    "source": "www.rfi.fr"
  },
  {
    "title": "Plans de lutte contre l’homophobie: les associations attendent les actes ",
    "link": "http://www.rfi.fr/france/20181218-plan-lutte-homophobie-associations-attendent-actes-hidalgo-romero",
    "content": "L'association Urgence Homophobie diffuse ce mercredi 19 décembre le clip musical « De l'Amour », réalisé avec 70 personalités qui se mobilisent contre l'homophobie. Un sujet plus que jamais d'actualité en France en 2018. Face à la multiplication des agressions homophobes, le gouvernement a annoncé fin novembre de nouvelles mesures pour 2019. La mairie de Paris a aussi présenté un plan, en débloquant une enveloppe de 100 000 euros. Les associations saluent les mesures, mais restent vigilantes quant à leur mise en œuvre.\n",
    "category": [
      "France/Homophobie "
    ],
    "date": "Wed, 19 Dec 2018 07:11:00 GMT",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/2018-10-21t164219z_516488958_rc1c495ca270_rtrmadp_3_france-rights-lgbt_0_0.jpg",
    "source": "www.rfi.fr"
  },
  {
    "title": "Yémen: arrêt des combats à Hodeïda, la situation reste instable",
    "link": "http://www.rfi.fr/moyen-orient/20181219-yemen-arret-combats-hodeida-situation-instable",
    "content": "Après une flambée de violences, les armes se sont tues mardi 18 décembre dans la ville de Hodeïda, principal front de la guerre au Yémen, à la suite de l'entrée en vigueur d'une trêve négociée par l'ONU mais qui reste très fragile.\n",
    "category": [
      ""
    ],
    "date": "Wed, 19 Dec 2018 06:58:41 GMT",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/2018-12-16t132258z_1439541487_rc1fee3bd7f0_rtrmadp_3_yemen-security-politics_1_0.jpg",
    "source": "www.rfi.fr"
  },
  {
    "title": "Présidentielle à Madagascar: peu d'affluence dans les bureaux de vote",
    "link": "http://www.rfi.fr/afrique/20181219-elections-madagascar-peu-affluence-bureaux-vote-presidentielle",
    "content": "Un peu moins de 10 millions d'électeurs sont appelés à élire leur président à Madagascar pour le deuxième tour de l'élection présidentielle. Il s'agit de départager les deux finalistes, deux ex-présidents, Andry Rajoelina et Marc Ravalomanana. Et à l'ouverture du scrutin, les électeurs ne se pressaient pas dans les bureaux de vote.\n",
    "category": [
      "Madagascar"
    ],
    "date": "Wed, 19 Dec 2018 05:59:15 GMT",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/000_1bp4en_0.jpg",
    "source": "www.rfi.fr"
  },
  {
    "title": "France: les policiers maintiennent leur mot d'ordre de service minimum",
    "link": "http://www.rfi.fr/france/20181219-france-police-grogne-alliance-unite-cgp-fo-service-minimum-castaner",
    "content": "La crise des « gilets jaunes » n'est pas terminée que le ministère de l'Intérieur français doit éteindre un nouvel incendie : des policiers se font entendre. Christophe Castaner a reçu mardi 18 décembre 2018 les trois organisations syndicales représentatives de la profession pendant trois heures. Le dialogue doit reprendre ce mercredi, mais pour l'heure, le mouvement demande « à tous les policiers de France » de ne sortir que sur appel d'urgence ce jour.\n",
    "category": [
      "France"
    ],
    "date": "Wed, 19 Dec 2018 05:50:41 GMT",
    "image": "http://scd.rfi.fr/sites/filesrfi/dynimagecache/0/0/686/512/130/97/sites/images.rfi.fr/files/aef_image/000_1b93pn_0.jpg",
    "source": "www.rfi.fr"
  },
  {
    "title": "Congo: des plateformes de dialogue pour renforcer la paix dans le Pool ",
    "link": "http://www.rfi.fr/afrique/20181219-congo-plateformes-dialogue-renforcer-paix-pool",
    "content": "Les autorités congolaises ont lancé, hier mardi 18 décembre, à Kinkala dans le Pool, des plateformes de dialogue intra-communautaire en vue de faciliter la réconciliation et renforcer la paix dans cette région voisine de Brazzaville. Une région secouée, entre 2016 et 2017, par un conflit armé qui a provoqué un déplacement massif des populations.\n",
    "category": [
      "Congo-Brazzaville"
    ],
    "date": "Wed, 19 Dec 2018 05:47:12 GMT",
    "image": "http://scd.rfi.fr/sites/filesrfi/dynimagecache/0/0/387/289/130/97/sites/images.rfi.fr/files/aef_image/Hotel-de-ville-de-Kinkala_0.jpg",
    "source": "www.rfi.fr"
  },
  {
    "title": "Congo Files: l’ONU reconnaît une «potentielle implication  d’agents de l’État»",
    "link": "http://www.rfi.fr/afrique/20181219-congo-files-onu-reconnait-potentielle-implication-agents-etat",
    "content": "Un nouveau rapport confidentiel de l’ONU apporte de nouveaux faits troublants. Depuis les révélations des Congo Files, un colonel de l’armée congolaise a été arrêté dans le cadre du procès des assassins présumés des deux experts de l’ONU. Les audiences ont été suspendues pour les fêtes et ne devraient reprendre qu’en janvier 2019. Un nouveau rapport vient s’ajouter à ces milliers de pages de documents confidentiels de l’ONU qui ont été analysés par cinq médias internationaux: RFI, Le Monde, Foreign Policy, Süddeutsche Zeitung et la télévision suédoise. Ce rapport est daté du 13 décembre 2018. Il est adressé par le secrétariat de l’ONU au Conseil de sécurité et évoque cette fois ouvertement une possible implication d’agents de l’État.\n",
    "category": [
      "RDC"
    ],
    "date": "Wed, 19 Dec 2018 05:14:40 GMT",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/main-chap4_0.jpg",
    "source": "www.rfi.fr"
  },
  {
    "title": "RDC: le Conseil de sécurité appelle les parties à «éviter toutes provocations» ",
    "link": "http://www.rfi.fr/afrique/20181219-rdc-conseil-securite-onu-appelle-eviter-provocations",
    "content": "A quelques jours de la présidentielle, le Conseil de sécurité de l’ONU a tenu une réunion à huis clos mardi à New York. S’il accueille favorablement les progrès accomplis dans l’organisation technique des élections, il s’est dit inquiet des incidents de ces derniers jours.\n",
    "category": [
      "RDC"
    ],
    "date": "Wed, 19 Dec 2018 03:47:16 GMT",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/2018-12-18t161506z_418552377_rc1ac8fcd2b0_rtrmadp_3_israel-palestinians-un_0.jpg",
    "source": "www.rfi.fr"
  }
]