[
  {
    "caption": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTXJcY82QUn8QF_OtoaOxokyR1YpM38kvSsoFDxZM8ps_GaBlBe",
    "title": "Armée: le Japon muscle sa marine de guerre avec deux nouveaux porte-avions",
    "link": "http://www.rfi.fr/asie-pacifique/20181218-armee-japon-muscle-marine-guerre-nouveaux-porte-avions-izumo",
    "content": "Le gouvernement japonais a approuvé ce mardi un plan de défense quinquennal prévoyant l'entrée en service de deux porte-avions, ce qui sera une première pour la marine japonaise depuis la fin de la Deuxième guerre mondiale. Initialement conçus pour des manœuvres d'hélicoptères, ces bâtiments seront adaptés pour emporter des avions furtifs américains que le Japon a décidé d'acheter. Tokyo justifie cette approche par la présence militaire croissante de la Chine dans la région, mais selon l'opposition japonaise cette décision irait à l'encontre de la Constitution pacifiste en vigueur dans ce pays depuis 1947.",
    "date": "2018-12-18T13:11:51.000Z",
    "source": "www.rfi.fr"
  },
  {
    "caption": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTXJcY82QUn8QF_OtoaOxokyR1YpM38kvSsoFDxZM8ps_GaBlBe",
    "title": "Journée internationale des migrants : la migration au prisme de la fiction africaine",
    "link": "http://www.rfi.fr/afrique/20181218-migrants-prisme-fiction-africaine-migritude-beyala-biyaoula-tchak-diom",
    "content": "L’immigration est l’un des thèmes majeurs de la fiction africaine francophone. Très tôt, les auteurs africains se sont focalisés sur les enjeux sociaux et identitaires des drames des allers et retours entre leur continent et les anciennes métropoles. Ils y ont puisé quelques-uns des récits les plus mémorables de leur corpus.",
    "date": "2018-12-18T12:54:13.000Z",
    "source": "www.rfi.fr"
  },
  {
    "caption": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTXJcY82QUn8QF_OtoaOxokyR1YpM38kvSsoFDxZM8ps_GaBlBe",
    "title": "L’ex-patron de la fédération gambienne suspendu par la FIFA",
    "link": "http://www.rfi.fr/afrique-foot/20181218-ex-patron-federation-gambienne-suspendu-fifa",
    "content": "La Fédération internationale de football (FIFA) a suspendu pour quatre ans de toutes activités liées au football l'ancien président de la Fédération gambienne, Seedy Kinteh, en raison notamment de faits de « corruption », a annoncé ce 18 décembre 2018 la FIFA dans un communiqué. Selon sa chambre de jugement, l’intéressé a violé l'article 20 du code d'éthique de l'instance, qui interdit d'« offrir et accepter des cadeaux et autres avantages », ainsi que l'article 21 pour des faits de « corruption ». Le Gambien a par ailleurs écopé d'une amende de 200.000 dollars (environ 175.000 euros).",
    "date": "2018-12-18T12:43:44.000Z",
    "source": "www.rfi.fr"
  },
  {
    "caption": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTXJcY82QUn8QF_OtoaOxokyR1YpM38kvSsoFDxZM8ps_GaBlBe",
    "title": "Des policiers allemands soupçonnés d'avoir mis sur pied une cellule néonazie",
    "link": "http://www.rfi.fr/france/20181218-policiers-allemagne-soupcon-cellule-neo-nazie-francfort-extreme-droite",
    "content": "Comme en France, la police fait la Une de l'actualité en Allemagne, mais pour une tout autre raison. Cinq policiers allemands - quatre hommes et une femme - sont accusés d'avoir mis sur pied une cellule néonazie. Une enquête a été ouverte.",
    "date": "2018-12-18T12:34:01.000Z",
    "source": "www.rfi.fr"
  },
  {
    "caption": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTXJcY82QUn8QF_OtoaOxokyR1YpM38kvSsoFDxZM8ps_GaBlBe",
    "title": "France: d'initiative citoyenne ou partagée, la gauche s'empare du référendum",
    "link": "http://www.rfi.fr/france/20181218-france-referendum-initiative-citoyenne-partagee-gauche-s-empare",
    "content": "La gauche s’empare de l’idée du référendum. Version existante ou version revendiquée par les gilets jaunes, la France insoumise et le Parti socialiste veulent en tout cas en utiliser le principe pour forcer l’exécutif à faire face à la demande d’une plus grande représentativité de la parole citoyenne dans les décisions politiques.",
    "date": "2018-12-18T12:25:50.000Z",
    "source": "www.rfi.fr"
  },
  {
    "caption": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTXJcY82QUn8QF_OtoaOxokyR1YpM38kvSsoFDxZM8ps_GaBlBe",
    "title": "Top 20 RFI: le Sénégalais Mbaye Diagne reste largement en tête",
    "link": "http://www.rfi.fr/afrique-foot/20181218-top-20-rfi-le-senegalais-mbaye-diagne-reste-largement-tete",
    "content": "Avec 18 buts inscrits dans le championnat turc, le Sénégalais Mbaye Diagne a accentué son avance en tête du Top 20 RFI. Un classement des meilleurs buteurs africains d'Europe que le Malien Moussa Marega intègre, cette semaine.",
    "date": "2018-12-18T12:00:26.000Z",
    "source": "www.rfi.fr"
  },
  {
    "caption": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTXJcY82QUn8QF_OtoaOxokyR1YpM38kvSsoFDxZM8ps_GaBlBe",
    "title": "Elections en RDC: portraits et interviews de candidats",
    "link": "http://www.rfi.fr/afrique/20181217-elections-rdc-portraits-interviews-candidats",
    "content": "Nous présentons tout au long de la semaine des entretiens avec les candidats aux élections présidentielle, législatives et provinciales du 23 décembre. La présidentielle doit désigner le successeur du président Kabila, à qui la constitution interdit de briguer un troisième mandat. La campagne électorale est émaillée d'incidents. L'ONU a dénoncé les violences commises à l'égard des candidats de l'opposition et appelé les autorités à faire respecter « le droit à la liberté d'expression ». Un des points de désaccord majeur entre l'opposition, les candidats indépendants et Emmanuel Ramazani Shadary, présenté comme l'héritier du président sortant, est l'utilisation de machines à voter électronique. Deuxième point qui soulève l'inquiétude : la composition du fichier électoral, de très nombreux Congolais n'étant pas inscrits sur les listes. L'ordre choisi est celui de la diffusion sur l'antenne. Tous les candidats n'ont pas encore pu être joints.",
    "date": "2018-12-18T11:39:59.000Z",
    "source": "www.rfi.fr"
  },
  {
    "caption": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTXJcY82QUn8QF_OtoaOxokyR1YpM38kvSsoFDxZM8ps_GaBlBe",
    "title": "Elections en RDC: une course contre la montre pour la Céni",
    "link": "http://www.rfi.fr/afrique/20181218-elections-rdc-course-contre-montre-ceni-materiels-electoral",
    "content": "Les élections vont-elles pouvoir se tenir le 23 décembre en République démocratique du Congo ? Depuis dimanche, la Commission électorale commence à peine à recevoir les fiches et procès-verbaux de résultats imprimés en Afrique du Sud. Près de 166 tonnes de ce matériel sensible sont attendues d'ici à jeudi et doivent être déployés au plus tard samedi dans les plus de 21 000 centres de vote et 179 centres locaux de compilation des résultats. Des retards qui s'accumulent, mais la Céni dit faire son possible pour que le matériel soit déployé à temps.",
    "date": "2018-12-18T11:28:24.000Z",
    "source": "www.rfi.fr"
  },
  {
    "caption": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTXJcY82QUn8QF_OtoaOxokyR1YpM38kvSsoFDxZM8ps_GaBlBe",
    "title": "France: «épuisés», les policiers brandissent la menace du service minimum",
    "link": "http://www.rfi.fr/france/20181218-policiers-epuises-brandissent-menace-service-minimum",
    "content": "Après un mois de mouvement des gilets jaunes, les policiers se disent épuisés. Leurs principaux syndicats appellent demain mercredi à une journée de service minimum : autrement dit, les policiers ne sortiront de leur commissariat uniquement pour répondre aux appels d'urgence. Pour tenter d'apaiser les esprits le ministre de l'Intérieur Christophe Castaner recevra les syndicats ce mardi soir.",
    "date": "2018-12-18T11:13:13.000Z",
    "source": "www.rfi.fr"
  },
  {
    "caption": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTXJcY82QUn8QF_OtoaOxokyR1YpM38kvSsoFDxZM8ps_GaBlBe",
    "title": "A Paris, le président Macky Sall lève des fonds pour Sénégal émergent",
    "link": "http://www.rfi.fr/afrique/20181218-paris-macky-sall-leve-fonds-senegal-emergent",
    "content": "Le président Macky Sall est mobilisé à Paris pour le financement du plan Sénégal émergent. La journée de ce mardi est consacrée aux investisseurs privés. Lundi, auprès des bailleurs de fonds institutionnels, le chef de l'Etat sénégalais et sa délégation ont obtenu des promesses de 14 000 milliards de francs CFA. Dans la soirée, le ministre en charge du plan Sénégal émergent a assisté au lancement du «Dakar Finance Cluster», au siège du Medef, la principale organisation du patronat français.",
    "date": "2018-12-18T11:01:08.000Z",
    "source": "www.rfi.fr"
  },
  {
    "caption": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTXJcY82QUn8QF_OtoaOxokyR1YpM38kvSsoFDxZM8ps_GaBlBe",
    "title": "«Kanata épisode 1 – La Controverse» à la Cartoucherie",
    "link": "http://www.rfi.fr/culture/20181218-kanata-episode-1-controverse-cartoucherie-theatre-soleil",
    "content": "C'est la première fois qu'Ariane Mnouchkine, la patronne du Théâtre du Soleil à Paris confie sa troupe à un autre metteur en scène. Il s'agit de Robert Lepage, la star québécoise qui a décidé de raconter l'histoire de son pays. Mais une polémique a pris le pas sur l'artistique. Bien avant la présentation de la pièce « Kanata épisode 1 - La Controverse », des personnalités autochtones canadiennes ont accusé les artistes d'appropriation culturelle et reproché l'absence de comédiens autochtones dans la distribution. Des producteurs ont fini par se désister du projet le mettant en danger. Mais c'était sans compter sur la ténacité d'Ariane Mnouchkine et Robert Lepage qui tout en ouvrant le dialogue avec des représentants des « premières nations » ont mené le projet artistique à son terme. La pièce se donne depuis samedi au Théâtre du Soleil à Paris.",
    "date": "2018-12-18T10:50:36.000Z",
    "source": "www.rfi.fr"
  },
  {
    "caption": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTXJcY82QUn8QF_OtoaOxokyR1YpM38kvSsoFDxZM8ps_GaBlBe",
    "title": "Auditionné au Sénat, l’ancien patron du FBI, James Comey attaque Donald Trump",
    "link": "http://www.rfi.fr/ameriques/20181218-audition-senat-fbi-james-comey-attaque-trump",
    "content": "L’ancien directeur du FBI a de nouveau été entendu lundi 17 décembre, devant la commission judiciaire du Sénat. Une audition demandée par les républicains qui souhaitaient entendre James Comey sur l’affaire des emails d’Hillary Clinton, l’une des obsessions du président Donald Trump. Entendu à huis clos, James Comey n’a néanmoins pas mâché ses mots devant la presse à l’issue de son audition.",
    "date": "2018-12-18T10:50:13.000Z",
    "source": "www.rfi.fr"
  },
  {
    "caption": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTXJcY82QUn8QF_OtoaOxokyR1YpM38kvSsoFDxZM8ps_GaBlBe",
    "title": "Littérature: hommes, djinns et animaux",
    "link": "http://www.rfi.fr/culture/20181218-litterature-hommes-djinns-animaux-coran-pierre-lory-blog",
    "content": "",
    "date": "2018-12-18T10:39:22.000Z",
    "source": "www.rfi.fr"
  },
  {
    "caption": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTXJcY82QUn8QF_OtoaOxokyR1YpM38kvSsoFDxZM8ps_GaBlBe",
    "title": "Foot: Manchester United vire son entraîneur José Mourinho",
    "link": "http://www.rfi.fr/sports/20181218-foot-manchester-united-vire-son-entraineur-jose-mourinho",
    "content": "L'entraîneur portugais José Mourinho, 55 ans, a quitté « avec effet immédiat » Manchester United, a annoncé ce 18 décembre 2018 le club anglais de football, confronté à une série de défaites. « Un nouvel entraîneur par intérim sera désigné jusqu'à la fin de la saison, tandis que le club va mener un processus de recrutement pour un nouveau manager », précisent les « Red Devils ».",
    "date": "2018-12-18T10:31:11.000Z",
    "source": "www.rfi.fr"
  },
  {
    "caption": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTXJcY82QUn8QF_OtoaOxokyR1YpM38kvSsoFDxZM8ps_GaBlBe",
    "title": "Mali: suspension du débat sur l’enseignement de l'éducation sexuelle",
    "link": "http://www.rfi.fr/afrique/20181218-mali-debat-enseignement-education-sexuelle-suspendu",
    "content": "Par souci d’apaisement, le gouvernement malien a décidé de suspendre un atelier de réflexion sur l’enseignement de l’éducation sexuelle aux adolescents dans les écoles. Vent debout, des associations musulmanes et des dignitaires religieux ont dénoncé l’initiative, allant jusqu’à dire qu’on s’apprêtait au Mali à parler d’homosexualité dans les écoles.",
    "date": "2018-12-18T10:07:19.000Z",
    "source": "www.rfi.fr"
  },
  {
    "caption": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTXJcY82QUn8QF_OtoaOxokyR1YpM38kvSsoFDxZM8ps_GaBlBe",
    "title": "RSF: les violences contre les journalistes sont reparties à la hausse en 2018",
    "link": "http://www.rfi.fr/france/20181218-rsf-violences-meurtres-journalistes-hausse-otages-afghanistan-syrie-mexique",
    "content": "Quatre-vingts journalistes ont été tués à travers le monde, selon le bilan annuel de Reporters sans frontières, publié ce mardi 18 décembre. Parmi les victimes recensées par l'ONG, basée à Paris : 63 consœurs et confrères professionnels, 13 non professionnels et quatre collaborateurs de médias. RSF déplore une violence « inédite » frappant la profession.",
    "date": "2018-12-18T09:54:08.000Z",
    "source": "www.rfi.fr"
  },
  {
    "caption": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTXJcY82QUn8QF_OtoaOxokyR1YpM38kvSsoFDxZM8ps_GaBlBe",
    "title": "Le Mexique, pays d’émigration, de transit et récepteur de migrants",
    "link": "http://www.rfi.fr/ameriques/20181218-mexique-pays-emigration-transit-recepteur-migrants",
    "content": "C’est aujourd’hui, mardi 18 décembre, la Journée internationale des migrants. S’il est un pays où le phénomène de la migration a toujours été à l’ordre du jour, c’est bien le Mexique. Un pays qui vient d’ailleurs d’être confronté à de nouvelles formes de flux migratoires.",
    "date": "2018-12-18T09:03:37.000Z",
    "source": "www.rfi.fr"
  },
  {
    "caption": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTXJcY82QUn8QF_OtoaOxokyR1YpM38kvSsoFDxZM8ps_GaBlBe",
    "title": "Présidentielle à Madagascar: l'observatoire indépendant Safidy mobilisé",
    "link": "http://www.rfi.fr/afrique/20181218-madagascar-presidentielle-observatoire-safidy",
    "content": "A Madagascar, la société civile renforce sa mission d'observation pour le second tour de l'élection présidentielle qui aura lieu demain, mercredi 19 décembre. Près de 10 millions d'électeurs sont appelés aux urnes. Lundi, l'observatoire indépendant Safidy a annoncé le déploiement de plus 7000 observateurs nationaux dans 34 districts de la Grande île. C'est la plus grande mission d'observation électorale nationale. Une mission qui permettra de répertorier et de prévenir les fraudes et les mauvaises pratiques pendant le scrutin.",
    "date": "2018-12-18T08:43:15.000Z",
    "source": "www.rfi.fr"
  },
  {
    "caption": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTXJcY82QUn8QF_OtoaOxokyR1YpM38kvSsoFDxZM8ps_GaBlBe",
    "title": "La Chine fête le 40e anniversaire de sa conversion à l'économie de marché",
    "link": "http://www.rfi.fr/asie-pacifique/20181218-chine-40e-anniversaire-economie-marche-deng-xiaoping-xi-jinping",
    "content": "Il y a 40 ans, Pékin amorçait sa mue économique. Sous l’impulsion de Deng Xiaoping, le pays se convertissait à l'économie de marché, en libéralisant par petites touches une économie corsetée. Depuis, la Chine est devenue la deuxième puissance économique au monde et peut se permettre de tenir tête aux Etats-Unis. Ce mardi 18 décembre 2018, le président chinois Xi Jinping l'a rappelé dans son discours.",
    "date": "2018-12-18T07:13:35.000Z",
    "source": "www.rfi.fr"
  }
]