[
  {
    "title": "Côte d’Ivoire: le maire élu du Plateau Jacques Ehouo inculpé",
    "link": "http://www.rfi.fr/afrique/20190111-cote-ivoire-maire-elu-plateau-jacques-ehouo-inculpe",
    "content": "En Côte d’Ivoire le feuilleton politico-judiciaire autour de la commune du Plateau à Abidjan se poursuit. La commune a été mise sous tutelle début janvier sur décision des autorités qui souhaitaient par ailleurs entendre le député PDCI Jacques Ehouo, vainqueur des municipales, sur des soupçons de corruption. Jeudi 10 janvier, Jacques Ehouo a été inculpé, mais laissé en liberté.\n",
    "category": [
      "Côte d'Ivoire"
    ],
    "date": "Fri, 11 Jan 2019 03:09:32 GMT",
    "source": "www.rfi.fr",
    "image": "http://scd.rfi.fr/sites/filesrfi/dynimagecache/152/0/616/459/130/97/sites/images.rfi.fr/files/aef_image/000_nt3im_0.jpg"
  },
  {
    "title": "Togo: jugement du jeune activiste Folly Satchivi",
    "link": "http://www.rfi.fr/afrique/20190111-togo-jugement-jeune-activiste-folly-satchivi",
    "content": "Le jeune activiste Folly Satchivi était à la barre le 10 janvier ; il devait  répondre à trois chefs d’accusation pour lesquels il est incarcéré  à la prison civile de Lomé. Il a été arrêté le 22 août dernier alors qu’il s’apprêtait à faire une conférence de presse.\n",
    "category": [
      "Togo"
    ],
    "date": "Fri, 11 Jan 2019 02:14:51 GMT",
    "source": "www.rfi.fr",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/000_Par6479660_0.jpg"
  },
  {
    "title": "[Reportage] Etats-Unis: Donald Trump à la frontière avec le Mexique",
    "link": "http://www.rfi.fr/ameriques/20190111-reportage-etats-unis-donald-trump-frontiere-mexique",
    "content": "Donald Trump s’est rendu sur la frontière des Etats-Unis ce jeudi 10 janvier pour défendre son mur anti-immigration. Le président américain cherche à accentuer la pression sur les démocrates qui refusent toujours de débloquer les fonds nécessaires à son financement.\n",
    "category": [
      "Etats-Unis"
    ],
    "date": "Fri, 11 Jan 2019 01:50:58 GMT",
    "source": "www.rfi.fr",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/2019-01-10t210136z_79864253_rc1c9eacd3c0_rtrmadp_3_usa-shutdown_0.jpg"
  },
  {
    "title": "UEMOA: vers plus d’intégration politique?",
    "link": "http://www.rfi.fr/afrique/20190111-union-economique-monetaire-ouest-africaine-vers-plus-integration-politique",
    "content": "Au Burkina Faso, l’Union économique et monétaire ouest-africaine célèbre son 25e anniversaire. En plus des échanges économiques, l’un des objectifs visés depuis sa création était de faciliter aussi bien la libre circulation des personnes que des biens. Mais force est de constater qu’en 2019 l’UEMOA peine à assurer l’intégration totale des peuples, d’où l’appel du président ivoirien Alassane Ouattara à aller vite vers une intégration politique à l’image de l’Union européenne.\n",
    "category": [
      "Burkina/UEMOA"
    ],
    "date": "Fri, 11 Jan 2019 01:20:18 GMT",
    "source": "www.rfi.fr",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/2018-04-12t133145z_1644191010_rc15b48735f0_rtrmadp_3_ivorycoast-politics_0.jpg"
  },
  {
    "title": "[Reportage] «Shutdown»: les fonctionnaires disent leur ras-le-bol",
    "link": "http://www.rfi.fr/ameriques/20190111-reportage-washington-manifestation-fonctionnaires-shutdown-trump",
    "content": "Toujours aucune issue en vue pour lever le blocage partiel de l'administration fédérale aux Etats-Unis. Les salaires qui devaient être versés ce vendredi ne seront pas transmis aux 800 000 fonctionnaires affectés par le « shutdown ». C'est le vingtième jour de paralysie, presque un record. Les employés de l’administration fédérale ont manifesté jeudi à quelques mètres de la Maison Blanche.\n",
    "category": [
      "Etats-Unis"
    ],
    "date": "Fri, 11 Jan 2019 00:07:42 GMT",
    "source": "www.rfi.fr",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/2019-01-10t174729z_1375544128_rc11ff07e440_rtrmadp_3_usa-shutdown_0.jpg"
  },
  {
    "title": "[Reportage] Ce que les Malgaches attendent de leur nouveau président ",
    "link": "http://www.rfi.fr/afrique/20190111-reportage-malgaches-attendent-leur-nouveau-president",
    "content": "A Madagascar, quelles sont les attentes des Malgaches après l'élection de leur nouveau président ? Andry Rajoelina qui a déjà dirigé le pays sous une période de transition de 2009 à 2014 a été élu avec 55% des voix, a confirmé à la Haute Cour constitutionnelle mardi. Une élection qui a suscité une explosion de joie chez ses partisans et qui engendre de grandes attentes chez les autres.\n",
    "category": [
      "Madagascar / Andry Rajoelina"
    ],
    "date": "Thu, 10 Jan 2019 23:55:22 GMT",
    "source": "www.rfi.fr",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/img_7437_0.jpg"
  },
  {
    "title": "Migrants: Avramopoulos se rendra prochainement à Rome",
    "link": "http://www.rfi.fr/europe/20190111-migrants-avramopoulos-rendra-prochainement-rome",
    "content": "En Italie, un compromis a finalement été trouvé au forceps pour participer à la répartition des migrants du Sea Watch aux côtés de huit autres Etats européens en accueillant une dizaine de migrants. Les dissensions et les tensions politiques au sein du gouvernement populiste italien sont suivies de près par la Commission européenne qui espère faire progresser la réforme de la politique d’asile de l’UE. Dimitris Avramopoulos, commissaire européen chargé des migrations, se rendra lundi à Rome pour tenter d’obtenir le soutien du gouvernement italien.\n",
    "category": [
      "Union européenne / Migrations internationales"
    ],
    "date": "Thu, 10 Jan 2019 23:53:35 GMT",
    "source": "www.rfi.fr",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/000_i53ah.jpg"
  },
  {
    "title": "En Egypte, Pompeo appelle à l’unité contre «l’expansionnisme iranien»",
    "link": "http://www.rfi.fr/moyen-orient/20190110-egypte-pompeo-appelle-unite-contre-expansionnisme-iranien",
    "content": "Le secrétaire d’Etat américain Mike Pompeo a prononcé jeudi un discours à l’Université américaine du Caire sur la politique des Etats-Unis dans la région. Un discours qui a principalement insisté sur la coopération entre les Etats-Unis et les pays de la région pour contrer « l’expansionnisme iranien ».\n",
    "category": [
      "Egypte / Etats-Unis"
    ],
    "date": "Thu, 10 Jan 2019 23:26:04 GMT",
    "source": "www.rfi.fr",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/2019-01-10t173313z_563285855_rc1f72d45280_rtrmadp_3_usa-pompeo-egypt-speech_0.jpg"
  },
  {
    "title": "Mondial de handball: Les équipes africaines en embuscade",
    "link": "http://www.rfi.fr/sports/20190110-mondial-handball-equipes-africaines-embuscade",
    "content": "Le Championnat du monde de handball masculin 2019 a débuté jeudi 10 janvier avec les victoires des deux pays hôtes, l’Allemagne et le Danemark, face à la Corée unifiée et le Chili. Ce vendredi, c’est au tour des trois équipes africaines de faire leur entrée dans la compétition. La Tunisie et l’Egypte peuvent prétendre à une qualification pour le tour principal. Pour l’Angola, ce sera très difficile.\n",
    "category": [
      ""
    ],
    "date": "Thu, 10 Jan 2019 23:00:16 GMT",
    "source": "www.rfi.fr",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/8174628661484773956_0.jpg"
  },
  {
    "title": "Etats-Unis: les conséquences du «shutdown» à l'ONU",
    "link": "http://www.rfi.fr/ameriques/20190110-etats-unis-consequences-shutdown-onu",
    "content": "Les Etats-Unis pourraient connaître dès vendredi soir le « shutdown », ou paralysie des institutions fédérales, le plus long de l'histoire américaine. Le dernier avait duré 21 jours sous l'administration Clinton, c’était en 1995. Donald Trump a fait savoir qu'il annulait un déplacement au Forum de Davos, qui a pourtant lieu dans 11 jours, du fait du « shutdown ». 800 000 fonctionnaires sont pour l'instant mis au repos forcé, avec des conséquences directes, notamment au siège de Nations unies à New York.\n",
    "category": [
      "ONU / Shutdown"
    ],
    "date": "Thu, 10 Jan 2019 22:56:14 GMT",
    "source": "www.rfi.fr",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/2018-12-21t152657z_1340624866_rc199f8d10d0_rtrmadp_3_yemen-security-un_0_0.jpg"
  },
  {
    "title": "Syrie: Idleb passe intégralement sous contrôle jihadiste",
    "link": "http://www.rfi.fr/moyen-orient/20190110-syrie-idleb-passe-integralement-sous-controle-jihadiste",
    "content": "La province d’Idleb passe entièrement sous contrôle jihadiste. Le groupe Hayat Tahrir al-Cham, ex branche d’al-Qaïda en Syrie, a renforcé son emprise sur le dernier bastion insurgé du pays. Après une semaine d’affrontements, les rebelles syriens soutenus par la Turquie ont finalement capitulé et ont accepté un accord de trêve avec les jihadistes.\n",
    "category": [
      "Syrie"
    ],
    "date": "Thu, 10 Jan 2019 21:35:11 GMT",
    "source": "www.rfi.fr",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/2018-10-14t110640z_1772732224_rc1bdbd9c4f0_rtrmadp_3_mideast-crisis-syria-rebels_0.jpg"
  },
  {
    "title": "«Gilets jaunes»: pour Loy, manifestant radical, la violence est légitime",
    "link": "http://www.rfi.fr/france/20190110-gilets-jaunes-loy-manifestant-radical",
    "content": "La cagnotte de soutien au boxeur de gendarmes lors d'un rassemblement des « gilets jaunes » samedi dernier à Paris a fait polémique. Marlène Schiappa, secrétaire d'Etat chargée de l'Egalité entre les hommes et les femmes, s'offusquait mardi au micro de FranceInfo, en dénonçant « des gens qui décident de financer des violences gratuites ». Mais pour certains manifestants, cette violence est légitime. Loy est l'un de ces manifestants qui usent de la violence. RFI l’a rencontré.\n",
    "category": [
      "France / Gilets jaunes"
    ],
    "date": "Thu, 10 Jan 2019 21:24:58 GMT",
    "source": "www.rfi.fr",
    "image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/2019-01-07t135157z_1691558621_rc12a8be0400_rtrmadp_3_france-protests_0.jpg"
  }
]